/* The title for the passcode setup screens. */
"BannerMessageKey" = "Нажмите или смахните, чтобы выбрать даты";

"CalendarVoiceOverLabelKey" = "Сегодня";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Альтернативная календарная дата";

"HasEventKey" = "есть событие";

"DoubleTapToChangeSelectionKey" = "Нажмите дважды, чтобы изменить выбор";

"RangeSelectionChangedKey" = "Выбор диапазона изменен";

"RangeSelectionClearedKey" = "Выбор диапазона очищен";

"StartDateKey" = "Дата начала";

"EndDateKey" = "Дата окончания";

